1password
1password-cli
audacity
betterzip
browserosaurus
caprine
docker
github
google-chrome
iterm2
karabiner-elements
lens
linear-linear
macvim
mark-text
netspot
postman
qlmarkdown
rapidapi
rar
signal
slack
spotify
syntax-highlight
tableplus
visual-studio-code
vlc
wireshark
xnviewmp
zoom
